<div id="background">
	<div id="text-blocks">
		<div class="text-block">
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모든 국민은 자기의 행위 친족의
			행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다.
			대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			을 박탈당하지 아니한다. 의원을 제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br
			/>모 친족의 행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를
			얻어야 한다. 대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.</div>
		<div class="text-block">
			있어야 한다모 친족의 행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의
			동의를 얻어야 한다. 대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를
			진다.
		</div>
		<div class="text-block">국회의 동의를 얻어야 한다대통령은 국가의</div>
		<div class="text-block">
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모든 국민은 자기의 행위 친족의
			행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다.
			대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			을 박탈당하지 아니한다. 의원을 제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br
			/>모 친족의 행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를
			얻어야 한다. 대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.</div>
		<div class="text-block">
			있어야 한다모 친족의 행위로 인하여 불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의
			동의를 얻어야 한다. 대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를
			진다.
		</div>
		<div class="text-block">국회의 동의를 얻어야 한다대통령은 국가의</div>
		<div class="text-block">
			대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
		<div class="text-block">
			모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다. 의원을
			제명하려면 국회재적의원 3분의 2 이상의 찬성이 있어야 한다.<br />모 친족의 행위로 인하여
			불이익한 처우를 받지 아니한다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 국가의
			독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
		</div>
	</div>
</div>

<style>
	#background {
		width: 100%;
		height: 100%;
		position: relative;
		z-index: -1;
	}
	#text-blocks {
		position: absolute;
		justify-content: flex-start;
		align-items: flex-start;
		display: inline-flex;
		background-color: black;
	}

	.text-block {
		width: 154px;
		height: 27914px;
		text-align: center;
		color: rgba(255, 255, 255, 0.19);
		font-size: 150px;
		font-family: Manjari;
		font-weight: 700;
		word-wrap: break-word;
	}
</style>
